<?php die("Access Denied"); ?>
a:4:{s:4:"body";s:4350:"






<h1><index>Пи цюань – проработка техники</index></h1>



<div class="article-content article-single sing-4">
		<index>
	
<p><img class="caption" src="images/stories/wu-xing-images/articles/pi-s.jpg" border="0" style="float: left;" />Пи цюань выполняется последовательно, как с передней ноги и передней руки, так и с задней ноги и задней руки.</p>
<p>Шаг с Пи цюань с переднестоящей ноги и передней руки по китайски называется «шуньбу», а с сзадистоящей ноги и заднерасположенной руки называется «аобу».</p>
<p> </p>
<p><br />Усилие в ударе Пи цюань - это обрушивающее, раскалывающее действие «вертикальной волны», ниспадающей сверху вниз.</p>
<p>Само название «рубящий кулак» выражает идею раскалывающего характера проводимого действия.</p>
<p>Пи цюань может с успехом применяться как в защитных действиях, так и в атакующих.</p>
<p><img class="caption" src="images/stories/wu-xing-images/articles/ben-s.jpg" border="0" style="float: left;" />Зачастую Пи цюань применяется не только в одиночном исполнении, но и с ударом Бэн цюань. Иными словами можно описать эту связку так: Пи цюань перекрывает руки противника и раскалывает его защиту, а Бэн цюань завершает сокрушение оппонента.</p>
<p>Пи цюань выполняется как в варианте «инчжуо ши» (орлинный клюв), где используется рубка ребром ладони и переходящей нижней части ладони с возможным вариантом захвата (например, за горло), так и внешней, а иногда и внутренней частью предплечий.</p>
<p>Существует примерно двенадцать видов рубления, при использовании Пи цюань в схватке.</p>
<p>Отрабатывается Пи цюань как стоя статично, так и в перемещении.</p>
<p>После того, как данный вид технического действия хорошо закреплён в статичном положении, переходят к его изучению в шагах шуньбу и аобу.</p>
<p>Изначально, как и все последующие действия, Пи цюань отрабатывается медленно, затем, по мере усвоения, опять же не спеша, увеличивают скорость отработки.</p>
<p>Пи цюань, как техническое действие нашёл отображение и в определённых рифмованных правилах. Одно из них звучит так: «Ци цзуань ло фань». Что означает в переводе с китайского на русский: «Поднимаясь буравить, опускаясь – перворачиваться».</p>
<p>Пи цюань, как и все другие кулаки, выполняется из исходного положения Саньтиши - позы Трёх тел, с теми же требованиями какие установлены и для выполнения других технических действий Пяти Первоэлементов, т.е. при подвешенной макушке. лёгком касании кончиком языка нёба, устремлённом вперёд взгляде и одновременности завершения действий руки и ноги.</p>	</index>
</div>





<a class="back" href="/articles.html"><i>«</i> Вернуться</a>
";s:4:"head";a:10:{s:5:"title";s:55:"Пи цюань – проработка техники";s:11:"description";s:0:"";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:8:"standard";a:2:{s:6:"robots";s:13:"index, follow";s:5:"title";s:55:"Пи цюань – проработка техники";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:2:{s:28:"/media/system/js/mootools.js";s:15:"text/javascript";s:27:"/media/system/js/caption.js";s:15:"text/javascript";}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Публикации";s:4:"link";s:19:"index.php?Itemid=37";}i:1;O:8:"stdClass":2:{s:4:"name";s:55:"Пи цюань – проработка техники";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}