<?php die("Access Denied"); ?>
a:4:{s:4:"body";s:2404:"






<h1><index>Базовые основы Синъ И цюань</index></h1>



<div class="article-content article-single sing-4">
		<index>
	
<p>Синъ И цюань - одно изтрёх Внутренних направлений китайских боевых искусств. Он стоит наряду с такими Учениями как Тайцзи цюань и Багуа чжан.</p>
<p> </p>
<p>Основой для проработки отличительной стилевой работы в Синъ И цюань является позиция Саньтиши, что в переводе на русский язык означает Поза Трёх Тел.</p>
<p>При правильном изучении этой позиции, по истечении определённого срока времени, у занимающегося вырабатывается особый, характерный именно данному стилю, энергетический потенциал, обладая которым можно с успехом прорабатывать техническую сторону Синъ И цюань.</p>
<p>Первым техническим действием  ударной техники, после изучения статического стояния Саньтиши и отработки хождения без использования рук, является изучение Рубящего удара ладонью, так сказать "визитной карточки" Синъ И цюань.</p>
<p>Рубящий удар ладонью по-китайски называется Пи чжан или его ещё называют Пи чуань, т.е. Рубящий кулак.</p>
<p>Рубление ассоциируется, согласно концепции пяти Первостихий, или Первоэлементов, со стихией Металл. Считается, что внутренний орган человеческого организма по соответствию - Лёгкие. Таким образом, при отрабатывании данного удара, занимающийся укрепляет свои лёгкие.</p>	</index>
</div>





<a class="back" href="/articles.html"><i>«</i> Вернуться</a>
";s:4:"head";a:10:{s:5:"title";s:50:"Базовые основы Синъ И цюань";s:11:"description";s:0:"";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:8:"standard";a:2:{s:6:"robots";s:13:"index, follow";s:5:"title";s:50:"Базовые основы Синъ И цюань";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:2:{s:28:"/media/system/js/mootools.js";s:15:"text/javascript";s:27:"/media/system/js/caption.js";s:15:"text/javascript";}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Публикации";s:4:"link";s:19:"index.php?Itemid=37";}i:1;O:8:"stdClass":2:{s:4:"name";s:50:"Базовые основы Синъ И цюань";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}