<?php die("Access Denied"); ?>
a:4:{s:4:"body";s:12857:"






<h1><index>7 важных аспектов. Основа занятий Синъ И цюань</index></h1>



<div class="article-content article-single sing-4">
		<index>
	
<p><img class="caption" src="images/stories/wu-xing-images/articles/dzuan-s21.jpg" border="0" style="float: left;" />7 важных аспектов, на которые следует обращать особое внимание при занятии ушу направления Синъ И цюань.</p>
<p><br /><br /><br /><br /></p>
<p> </p>
<p> </p>
<h3>1. Упирание макушкой, выпрямление шейных позвонков.</h3>
<p>В движениях Синъ И цюань шейный отдел является некой центральное осью, с помощью которой поддерживается главный ориентир всего организма – голова, поэтому надо сознательно выпрямлять шею и стараться поддерживать ее в этом положении.</p>
<p>Несмотря на то, что движения в Синъ И цюань очень разнообразны, нужно постоянно упираться макушкой вверх, а ни в коем случае не отклонять или наклонять голову в стороны, назад или вперед.</p>
<p>В трактате по Синъ И цюань положению головы посвящается очень большая часть. Важно обращать внимание на то, что хотя в Синъ И цюань и требуется выпрямление шеи, как и в любой части тела, при движениях Синъ И цюань в шейном отделе должна присутствовать определенная гибкость и тонус, чтобы было возможно в любой момент по требованию ситуации в бою, или во время отработки движений, свободно поворачивть голову в разные стороны.</p>
<p>Выражение на лице должно быть естественным, расслабленным, но, опять же, поддержать определенный тонут, концентрация сосредоточена, ротовая полость закрыта, зубы сомкнуты, язык упираться в верхнее нёбо, рот нельзя открывать, дыхание естественно.</p>
<p>Все это делается в соблюдении главного аспекта Синъ И цюань: принципа естества – нельзя насильно делать ни один из вышеперечисленных движений.</p>
<h3>2. Опускание плеч и локтей вниз.</h3>
<p>В Синъ И цюань очень важно соблюдать принцип опускания плеч и локтей, а также очень важно расслабить плечевой пояс и локтевые суставы, и слегка согнуть локти.</p>
<p>Одновременно нужно стремиться слегка растянуть плечи так, чтобы натянулась верхняя часть тела для образования балансировки организма. Затем нужно опустить дыхание в нижнюю часть живота и тем укрепить равновесие в ногах.</p>
<p>В Синъ И цюань, при нанесении удара рукой, рука не выпрямляется полностью в локтевом суставе, а локоть, будто под тяжестью, опускается вниз. Также очень важно не отводить локти от тела, точнее от ребер. Это делается чтобы избежать расфокусировки силы.</p>
<p>Удары Синъ И этим и отличаются от ударов в других стилях. Они наносятся силой от всего тела, а не только от рук или ног.</p>
<h3>3. Опустить кисть, округлить ладони и сомкнуть руки в кулаки</h3>
<p>В движении верхних конечностей Синъ И цюань, кисть – конечная часть, локоть – соединяющая часть, плечи – коренная часть.</p>
<p>В Синъ И цюань, при нанесении ударов ладонью, кроме некоторых особых случаев, требуется направление ладони вниз. Но при этом усилие одновременно идет и вперед и вниз. Получается как бы упирающее и давящее усилие, которые присутствуют одновременно.</p>
<p>Пальцы раскрыты, большой палец натягивается максимально наружу, соединяющая перепонка между большим пальцем и указательным пальцем  максимально натягивается, ладонь втягивается.</p>
<p>При нанесении удара кулаком рука сильно сжимается в кулак. Таким образом укрепляется сила кистей и предплечий. Кулак сжимается таким образом, что четыре пальца сжимались естественно. При этом большой палец кладется на указательный и средний пальцы. Нельзя при нанесении удара кулака сгибать кисть, при этом кентусы кулака должны слегка вытягиваться вперед, чтобы сила полностью дошла до кулака.</p>
<h3>4. Вогнуть грудь и выпрямить спину</h3>
<p>Выпрямление спины, или точнее говоря – натяжение или округление спины, состоит из двух аспектов:</p>
<ol>
<li>Натяжение макушки головы, выпрямление шеи и опускание поясницы. <br />Этим мы достигаем натяжение спины </li>
<li>Опускание плеч и растяжение в плечевых суставах.<br />Этим мы достигаем вгибание груди и округление спины в лопатках</li>
</ol>
<p>При этом очень важно избегать сгорбливания в спине, «округленная» спина – это не горбатая спина, нельзя путать эти две вещи.</p>
<p>Один из очень важных принципов в Синъ И цюань – это принцип гибкости и изменчивости, нельзя воспринимать понятия в Синъ И цюань абсолютно буквально, главное – понять их суть.</p>
<h3>5. Опустить поясницу с выпрямлением позвонков</h3>
<p>Движения в Синъ И цюань очень лаконичны и практичны. Здесь нет широкоамплитудных движений типа прыжков, рывков вперед, нырков и т.д. поэтому все движения должны выполняться на основе сильной спины, так как спина – это ствол или стержень нашего тела. Если спина слаба, то и удары не получаются сильными. Отсюда следует, что надо опускать спину, чтобы постоянно укреплять корень нашего тела – спину.</p>
<p>В трактате Синъ И цюань сказано, что любые движения - наклонения или отклонения спины приводят к расфокусировке силы. Только при сильной спине, поставленной в правильной позиции (как при натянутом луке для стрельбы) получится сильный удар, как выстрел.</p>
<p>Но, опять же, важно понять, что при опускании и выпрямлении спины надо одновременно поддерживать гибкий тонут в спине, чтобы делать движения ловкими и непринужденными.</p>
<h3>6. Поднапрягать ягодицы и поднимать промежность</h3>
<p>В Синъ И цюань требуется постоянное присутствие тонуса в ягодицах и подъем промежности. Это надо делать сознательно, и надо постоянно избегать раслабления в ягодицах.</p>
<p>В промежности должно присутствовать ощущение как при удержании от позыва ходить в туалет. Таким образом поддерживается правильная позиция позвоночника и копчиковой кости, опускание дыхания в нижнюю часть живота, чтобы усилие достигало всех конечностей тела от ягодицы.</p>
<h3>7. Раслабление и натяжение в тазобедренных суставах, небольшое сведение коленей во внутрь, стопы полностью вцепляются в пол</h3>
<p>В Синъ И цюань движения ног должны быть легкими, ловкими, шаги в основном идущие строго вперед и назад. При выполнении упражнений по Синъ И цюань соблюдаются принципы</p>
<ul>
<li>быстрые руки</li>
<li>легкие ноги</li>
<li>по-кошачьи ловкая ходьба</li>
<li>решительность в сердце</li>
<li>пронзительный взгляд</li>
<li>единые движения рук и ног</li>
</ul>
<p>Только при соблюдении этих принципов движение будет правильным. Поэтому в Синъ И цюань все движения должны выполняться через соединение всех частей тела даже в самом простом движении. Например, в шаге. Движение делается не просто ногами, а усилием из таза, идущее в бедра, далее от бедер в колени, и от коленей в голени, а от голеней в столпы.</p>
<p>В столбовом стоянии очень важно слегка сомкнуть колени во внутрь, а не раскрывать их наружу, и слегка согнуть ноги в коленных суставах. Полностью выпрямленные колени не дают ногам двигаться ловко. Слишком сильно согнутые ноги делают тоже самое. Также очень важно вцепиться в пол пальцами ног. Так достигается отъединенность и ловкость движений, и при этом, не теряется устойчивость и равновесие движений.</p>
<p>Все факторы, приведенные выше, имеют большое воздействие  друг на друга. Обязательно надо смотреть на них как на целостную систему, а не как  на отдельные части в выполнении. В столбовом стоянии можно  тонко ощутить все эти моменты.</p>	</index>
</div>





<a class="back" href="/articles.html"><i>«</i> Вернуться</a>
";s:4:"head";a:10:{s:5:"title";s:83:"7 важных аспектов. Основа занятий Синъ И цюань";s:11:"description";s:0:"";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:8:"standard";a:2:{s:6:"robots";s:13:"index, follow";s:5:"title";s:83:"7 важных аспектов. Основа занятий Синъ И цюань";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:2:{s:28:"/media/system/js/mootools.js";s:15:"text/javascript";s:27:"/media/system/js/caption.js";s:15:"text/javascript";}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Публикации";s:4:"link";s:19:"index.php?Itemid=37";}i:1;O:8:"stdClass":2:{s:4:"name";s:83:"7 важных аспектов. Основа занятий Синъ И цюань";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}