<?php die("Access Denied"); ?>
a:4:{s:4:"body";s:2026:"






<h1><index>История возникновения Синъ И Цюань</index></h1>



<div class="article-content article-single sing-4">
		<index>
	
</p>
<p>Синъ И цюань (Кулак Мысли-формы) как самостоятельный стиль вышел из созданного мастером Цзи Цзикэ (1601-1683гг),  по прозвищу «волшебное  копьё», прозванного так за мастерское владение этим видом холодного оружия стиля синьилюхэцюань.</p>
<p>Одним из учеников Цзи Цзикэ был мусульманин Ма Сюэли. От Ма Сюэли и берёт начало современный синьилюхэцюань (который иногда называют «хэнаньской ветвью» синъицюань), а через Цао Цзиу пошла та ветвь, из которой впоследствии выделился синъицюань.</p>
<p>В середине 19-го века Ли Лонэн из уезда Шэньчжоу провинции Чжили (ныне уезд Шэньсянь провинции Хэбэй) отправился в провинцию Шаньси на обучение к мастерам семьи Дай.</p>
<p>Затем он стал учеником, и, проучившись десять лет, покинул семью и прибыл в город Тайгу провинции Шаньси, где и систематизировал полученные ранее методы. В 1856 г. мастер Ли изменил первый иероглиф стиля и назвал свою систему «синъицюань». Именно от него и идёт тот стиль, что весьма распространён в наше время.</p>	</index>
</div>





<a class="back" href="/articles.html"><i>«</i> Вернуться</a>
";s:4:"head";a:10:{s:5:"title";s:64:"История возникновения Синъ И Цюань";s:11:"description";s:0:"";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:8:"standard";a:2:{s:6:"robots";s:13:"index, follow";s:5:"title";s:64:"История возникновения Синъ И Цюань";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:2:{s:28:"/media/system/js/mootools.js";s:15:"text/javascript";s:27:"/media/system/js/caption.js";s:15:"text/javascript";}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Публикации";s:4:"link";s:19:"index.php?Itemid=37";}i:1;O:8:"stdClass":2:{s:4:"name";s:64:"История возникновения Синъ И Цюань";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}